<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #FFCC00;
}
-->
</style></head>

<body>
<h1>&iquest;CUANDO SE FUNDO?</h1>
<p align="center">El&nbsp;<strong>Grupo N&eacute;ctar</strong>&nbsp;fue una agrupaci&oacute;n de cumbia peruana , fundada en Buenos aires en el a&ntilde;o 1995; su primera grabaci&oacute;n fue &quot;Embriagame suavecito&quot;, tal y como se detalla m&aacute;s abajo en &quot;Historia&quot;. Este grupo estuvo conformado desde sus inicios por Johnny Orosco &nbsp;(cantante), Ricardo &quot;Papita&quot; Hinostroza (congas), Enrique Orosco (bajista) y Juan Carlos Marchand &quot;Cal&iacute;n&quot; (bater&iacute;a). Su estilo de cumbia es coste&ntilde;a, con arreglos propios y ritmo bailable</p>
<p align="center">Antes de la creaci&oacute;n del grupo, en 1994, Jorge Carlos Orosco Torres &nbsp;&mdash;llamado mayormente por su sobrenombre Johnny&ndash; y Ricardo Hinostroza Jara &mdash;m&aacute;s conocido en el ambiente musical como Papita&mdash; y otros m&uacute;sicos viajan a Buenos Aires para tocar en varios grupos, uno de ellos el m&aacute;s popular fue el grupo Cicl&oacute;n; al ver que la situaci&oacute;n se les complicaba continuar trabajando, algunos vuelven al Per&uacute; y otros permanecen en Argentina, entre los que se quedaron fueron Johnny, su hermano Enrique, Papita y Cal&iacute;n, ellos se fundaron el grupo N&eacute;ctar, en Argentina.</p>
<p align="center">Gracias al apoyo del productor musical argentino Roberto Morales, N&eacute;ctar graba su primer material denominado&nbsp;<em>Embriagame suavecito</em>&nbsp;para lo cual firman un contrato en donde Orosco e Hinostroza, due&ntilde;os del grupo N&eacute;ctar asumieron el reto de producir y hacer presentaciones con la agrupaci&oacute;n, en dicho material discogr&aacute;fico se resalta la canci&oacute;n&nbsp;<em>El baile de la cumbia</em>, siendo considerado a trav&eacute;s del tiempo como himno cumbiambero a nivel internacional.</p>
<p align="center">Luego de grabar el material discogr&aacute;fico se mudan a Salta (Argentina) donde el grupo no tuvo aceptaci&oacute;n y luego de aproximadamente 10 meses, Johnny Orosco opt&oacute; por regresar al Per&uacute;, por cuestiones personales. Ricardo Hinostroza decide seguir con el grupo; y gracias a los contratos que consigui&oacute; su m&aacute;nager, N&eacute;ctar viaja a Bolivia para presentarse, para lo cual tuvo que llamar a un nuevo vocalista, bajo esas circunstancias que se convoca a Livio Damian Pereyra, joven natural de Salta, que logra interesar a la disquera boliviana Santa Fe Records y se logra editar el CD del grupo N&eacute;ctar. Con esta nuevo perfil, el grupo N&eacute;ctar empieza a generar sensaci&oacute;n en dicho pa&iacute;s: su tema&nbsp;<em>El baile de la cumbia</em>&nbsp;se convirti&oacute; en n&uacute;mero uno en Bolivia, siendo el conjunto musical extranjero m&aacute;s querido e importante, llegando a tener miles de seguidores por todo el territorio boliviano en poco tiempo, siendo as&iacute; un fen&oacute;meno musical.</p>
<p align="center">En ese mismo a&ntilde;o Livio decide retirarse de la agrupaci&oacute;n, quedando Johnny como &uacute;nico vocalista, aun as&iacute; N&eacute;ctar ya sonaba en algunas ciudades del Per&uacute;, como Juliaca, Puno y Arequipa. En ese mismo a&ntilde;o viajan a Buenos Aires, Johnny Orosco y Ricardo Hinostroza para grabar el segundo CD de N&eacute;ctar&nbsp;<em>Los reyes de la cumbia</em>&nbsp;donde destaca el tema,&nbsp;<em>El arbolito</em>, convirti&eacute;ndose en otro &eacute;xito cumbiambero.</p>
<p align="center">Junto con Orosco, Hinostroza y dem&aacute;s integrantes tienen contrato en Per&uacute;, llegando a su momento m&aacute;s destacado en el 2000, gracias a la difusi&oacute;n del tema&nbsp;<em>El arbolito</em>, que se ubic&oacute; en el Per&uacute; en los primeros lugares del&nbsp;<em>ranking</em>&nbsp;radial a nivel nacional y considerado un himno exclusivo de esta agrupaci&oacute;n musical.</p>
</body>
</html>
